Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: 'Приправить' блюдо Бертера
uk: 'Приправити' страву Бертера

source: 'Ржавые' доспехи стражника
uk: 'Заіржавілий' обладунок вартового

source: 'Удача моряка' не приглянулась Дирку.
uk: Доля Моряка не припала Діркові до смаку.

source: (15 золотых)
uk: (15 золотих)

source: (20 золотых)
uk: (20 золотих)

source: (300 золотых)
uk: (300 золотих)

source: (5 золотых)
uk: (5 золотих)

source: (50 золотых)
uk: (50 золотих)

source: (500 золотых)
uk: (500 золотих)

source: (Верхняя левая плита)
uk: (Верхня ліва плита)

source: (Верхняя плита)
uk: (Верхня плита)

source: (Верхняя правая плита)
uk: (Верхня права плита)

source: (Взять объявление)
uk: (Взяти оголошення)

source: (Взять)
uk: (Взяти)

source: (Вмешаться)
uk: (Втрутитися)

source: (Внешние плиты)
uk: (Зовнішні плити)

source: (Внутренние плиты)
uk: (Внутрішні плити)

source: (Выбрать обои 1)
uk: (Вибрати шпалери 1)

source: (Выбрать обои 10)
uk: (Вибрати шпалери 10)

source: (Выбрать обои 2)
uk: (Вибрати шпалери 2)

source: (Выбрать обои 3)
uk: (Вибрати шпалери 3)

source: (Выбрать обои 4)
uk: (Вибрати шпалери 4)

source: (Выбрать обои 5)
uk: (Вибрати шпалери 5)

source: (Выбрать обои 6)
uk: (Вибрати шпалери 6)

source: (Выбрать обои 7)
uk: (Вибрати шпалери 7)

source: (Выбрать обои 8)
uk: (Вибрати шпалери 8)

source: (Выбрать обои 9)
uk: (Вибрати шпалери 9)

source: (Выбрать праздничные обои)
uk: (Вибрати святкові шпалери)

source: (Вылить воду)
uk: (Вилити воду)

source: (Выпить)
uk: (Випити)

source: (Вытянуть испытание)
uk: (Витягнути випробування)

source: (Дальняя стена слева)
uk: (Дальня стіна зліва)

source: (Дальняя стена справа)
uk: (Дальня стіна справа)

source: (Дать 1 золотой)
uk: (Дати 1 золотий)

source: (Дать 10 золотых)
uk: (Дати 10 золотих)

source: (Дать 100 золотых)
uk: (Дати 100 золотих)

source: (Дать 15 золотых)
uk: (Дати 15 золотих)

source: (Дать 150 золотых)
uk: (Дати 150 золотих)

source: (Дать 20 золотых)
uk: (Дати 20 золотих)

source: (Дать 200 золотых)
uk: (Дати 200 золотих)

source: (Дать 25 золотых)
uk: (Дати 25 золотих)

source: (Дать 250 золотых)
uk: (Дати 250 золотих)

source: (Дать 30 золотых)
uk: (Дати 30 золотих)

source: (Дать 40 золотых)
uk: (Дати 40 золотих)

source: (Дать 50 золотых)
uk: (Дати 50 золотих)

source: (Дать 65 золотых)
uk: (Дати 65 золотих)

source: (Дать 70 золотых)
uk: (Дати 70 золотих)

source: (Дать 75 золотых)
uk: (Дати 75 золотих)

source: (Дать 80 золотых)
uk: (Дати 80 золотих)

source: (Дать зелье исцеления)
uk: (Дати цілюще зілля)

source: (Дать кличку)
uk: (Дати ім'я)

source: (Дать пива)
uk: (Дати пиво)

source: (Драться)
uk: (Битися)

source: (Завершить осмотр)
uk: (Завершити огляд)

source: (Завершить)
uk: (Закінчити)

source: (Заплатить 100 золотых)
uk: (Заплатити 100 золотих)

source: (Заплатить 1000 золотых)
uk: (Заплатити 1000 золотих)

source: (Заплатить 200 золотых за провизию)
uk: (Заплатити 200 золотих за провізію)

source: (Заплатить 200 золотых)
uk: (Заплатити 200 золотих)

source: (Заплатить 50 золотых)
uk: (Заплатити 50 золотих)

source: (Заплатить 500 золотых)
uk: (Заплатити 500 золотих)

source: (Заплатить 75 золотых)
uk: (Заплатити 75 золотих)

source: (Заплатить за вход)
uk: (Оплатити вхід)

source: (Заплатить за избавление от глашатая Волкера)
uk: (Заплатити за позбавлення від глашатого Волкера)

source: (Заплатить за ключи от дома)
uk: (Оплатити ключі від будинку)

source: (Заплатить за участие в турнире)
uk: (Заплатити за участь у турнірі)

source: (Идти с Йорном)
uk: (Йти з Йорном)

source: (Идти с Фабио)
uk: (Йти з Фабіо)

source: (Известно)
uk: (Відомо)

source: (КОНЕЦ)
uk: (КІНЕЦЬ)

source: (Карманная кража)
uk: (Обкрадання)

source: (Купить доспехи)
uk: (Купити обладунок)

source: (Купить карту)
uk: (Придбати карту)

source: (Купить ключ – 1000 золотых)
uk: (Купити ключ – 1000 золотих)

source: (Купить ключ – 500 золотых)
uk: (Купить ключ – 500 золотих)

source: (Левая плита)
uk: (Ліва плита)

source: (Ловить рыбу)
uk: (Ловити рибу)

source: (Молчать)
uk: (Мовчати)

source: (Насыпать гору золота - 10000 золотых)
uk: (Насипати гору золота - 10000 золотих)

source: (Нет ничего проще, чем украсть его кошелёк)
uk: (Вкрасти його гаманець було б дитячою грою)

source: (Нет ничего проще, чем украсть её кошелёк)
uk: (Вкрасти її гаманець було б дитячою грою)

source: (Нижняя левая плита)
uk: (Нижня ліва плита)

source: (Нижняя плита)
uk: (Нижня плита)

source: (Нижняя правая плита)
uk: (Нижня права плита)

source: (Обустроить уголок в монастырском стиле)
uk: (Облаштувати куточок в стилі Монастиря)

source: (Обустроить уголок в стиле Араксос)
uk: (Облаштувати куточок в стилі Араксос)

source: (Обустроить уголок в стиле Волчьего логова)
uk: (Облаштувати куточок в стилі Вовчого лігва)

source: (Обустроить уголок в стиле пиратов)
uk: (Облаштувати куточок в піратському стилі)

source: (Обустроить уголок в стиле стражи)
uk: (Облаштувати куточок в стилі Варти)

source: (Обустроить уголок в южном стиле)
uk: (Облаштувати куточок в південному стилі)

source: (Обыскать карманы)
uk: (Обшукати кишені)

source: (Осмотреть глотку)
uk: (Оглянути горлянку)

source: (Осмотреть пол под трупом)
uk: (Оглянути підлогу під трупом)

source: (Осмотреть раны)
uk: (Оглянути рани)

source: (Осмотреть рог)
uk: (Оглянути ріг)

source: (Осмотреть труп)
uk: (Оглянути труп)

source: (Оставить уведомление об аукционе на продажу дома)
uk: (Залишити повідомлення про аукціон з продажу будинку)

source: (Отдать Чёрного тролля)
uk: (Віддати 'Чорного троля')

source: (Отдать всё золото)
uk: (Віддати все золото)

source: (Отдать доспех)
uk: (Віддати обладунок)

source: (Отдать меч)
uk: (Віддати меч)

source: (Отдать сырое мясо кабана)
uk: (Віддати сире м'ясо кабана)

source: (Отдать шкуры)
uk: (Віддати шкури)

source: (Повесить волчью голову)
uk: (Повісити голову вовка)

source: (Повесить голову мракориса)
uk: (Повісити голову мракориса)

source: (Повесить голову тролля)
uk: (Повісити голову троля)

source: (Повесить картину 1)
uk: (Повісити картину 1)

source: (Повесить картину 2)
uk: (Повісити картину 2)

source: (Повесить картину 3)
uk: (Повісити картину 3)

source: (Повесить картину 4)
uk: (Повісити картину 4)

source: (Повесить картину 5)
uk: (Повісити картину 5)

source: (Повесить картину)
uk: (Повісити картину)

source: (Повесить медвежью голову)
uk: (Повісити голову ведмедя)

source: (Повесить объявление Бодовина)
uk: (Повісити оголошення Бодовіна)

source: (Погладить)
uk: (Погладити)

source: (Поговорить с собакой)
uk: (Поговорити з собакою)

source: (Показать печать Лоренцо)
uk: (Показати печатку Лоренцо)

source: (Понюхать рагу)
uk: (Понюхати рагу)

source: (Попробовать)
uk: (Спробувати)

source: (Попрощаться и направить к Виктору)
uk: (Попрощатись і відправити до Віктора)

source: (Попытаться украсть ключ от сундука Родриго)
uk: (Спробувати вкрасти ключ від скрині Родріго)

source: (Послушать шутку)
uk: (Послухати жарт)

source: (Посмотреть карту города)
uk: (Переглянути карту міста)

source: (Посмотреть карту деревни)
uk: (Переглянути карту села)

source: (Посмотреть объявления о розыске)
uk: (Перегляд оголошень про розшук)

source: (Посмотреть объявления)
uk: (Переглянути оголошення)

source: (Посмотреть предложения торговли и обучения)
uk: (Перегляд торгових та навчальних пропозицій)

source: (Поставить манекен 1)
uk: (Встановити манекен 1)

source: (Поставить манекен 2)
uk: (Встановити манекен 2)

source: (Поставить манекен 3)
uk: (Встановити манекен 3)

source: (Поставить манекен 4)
uk: (Встановити манекен 4)

source: (Поставить манекен 5)
uk: (Встановити манекен 5)

source: (Поставить манекен 6)
uk: (Встановити манекен 6)

source: (Поставить манекен 7)
uk: (Встановити манекен 7)

source: (Постелить медвежью шкуру)
uk: (Розкласти ведмежу шкуру)

source: (Потребовать драки)
uk: (Наполягати на бійці)

source: (Правая плита)
uk: (Права плита)

source: (Предложить взятку)
uk: (Запропонувати хабар)

source: (Предложить выпить)
uk: (Запропонувати напій)

source: (Предложить косячок)
uk: (Запропонувати траву)

source: (Предложить пиво)
uk: (Запропонувати пиво)

source: (Применить позу)
uk: (Застосувати позу)

source: (Приступить к написанию речи)
uk: (Приступити до написання промови)

source: (Проверить цвет волос)
uk: (Перевірити колір волосся)

source: (Прогнать)
uk: (Прогнати)

source: (Развесить трофеи)
uk: (Розвісити трофеї)

source: (Разместить дешёвые растения)
uk: (Посадити дешеві рослини)

source: (Разместить кузнечные принадлежности)
uk: (Встановити ковальські інструменти)

source: (Разместить кухонные принадлежности)
uk: (Розмістити кухонні принади)

source: (Разместить плодовые растения)
uk: (Посадити гарні рослини)

source: (Разместить растения)
uk: (Посадити рослини)

source: (Разместить уголок фракции)
uk: (Розмістити куточок фракції)

source: (Расстелить большие ковры)
uk: (Постелити великі килими)

source: (Расстелить большой ковёр 1)
uk: (Постелити великий килим 1)

source: (Расстелить большой ковёр 2)
uk: (Постелити великий килим 2)

source: (Расстелить большой ковёр 3)
uk: (Постелити великий килим 3)

source: (Расстелить большой ковёр 4)
uk: (Постелити великий килим 4)

source: (Расстелить большой ковёр 5)
uk: (Постелити великий килим 5)

source: (Расстелить ковры)
uk: (Постелити килими)

source: (Расстелить ковёр 1)
uk: (Постелити килим 1)

source: (Расстелить ковёр 2)
uk: (Постелити килим 2)

source: (Расстелить ковёр 3)
uk: (Постелити килим 3)

source: (Расстелить ковёр 4)
uk: (Постелити килим 4)

source: (Расстелить ковёр 5)
uk: (Постелити килим 5)

source: (Расстелить ковёр 6)
uk: (Постелити килим 6)

source: (Расстелить ковёр 7)
uk: (Постелити килим 7)

source: (Расстелить ковёр 8)
uk: (Постелити килим 8)

source: (Расстелить ковёр 9)
uk: (Постелити килим 9)

source: (С левой стороны)
uk: (З лівого боку)

source: (С правой стороны)
uk: (З правого боку)

source: (Снять всё)
uk: (Зняти все)

source: (Спровоцировать)
uk: (Спровокувати)

source: (Спросить о Бурхарде)
uk: (Запитати про Бурхарда)

source: (Спросить о Холдвиге)
uk: (Запитати про Холдвіга)

source: (Спросить о должниках)
uk: (Запитати про боржників)

source: (Спросить о разведчике)
uk: (Запитати про розвідника)

source: (Спросить о семенах)
uk: (Запитати про насіння)

source: (Спросить о ссоре между братьями)
uk: (Запитати про сварку між братами)

source: (Спрятать труп в бочке)
uk: (Приховати труп у бочці)

source: (Стена слева)
uk: (Стіна зліва)

source: (Стена справа)
uk: (Стіна справа)

source: (Торговля)
uk: (Торгівля)

source: (Убрать манекен 1)
uk: (Прибрати манекен 1)

source: (Убрать манекен 2)
uk: (Прибрати манекен 2)

source: (Убрать манекен 3)
uk: (Прибрати манекен 3)

source: (Убрать манекен 4)
uk: (Прибрати манекен 4)

source: (Убрать манекен 5)
uk: (Прибрати манекен 5)

source: (Убрать манекен 6)
uk: (Прибрати манекен 6)

source: (Убрать манекен 7)
uk: (Прибрати манекен 7)

source: (Убрать)
uk: (Прибрати)

source: (Уголок алхимика)
uk: (Алхімічний куточок)

source: (Уголок кузнеца)
uk: (Ковальський куточок)

source: (Уголок лучника)
uk: (Куточок лучника)

source: (Уголок повара)
uk: (Кухонний куточок)

source: (Угостить 'Чёрным троллем')
uk: (Пригостити 'Чорним тролем')

source: (Угостить выпивкой)
uk: (Пригостити напоєм)

source: (Угостить едой)
uk: (Пригостити їжею)

source: (Украсть его кошелёк будет довольно просто)
uk: (Вкрасти його гаманець буде досить просто)

source: (Украсть его кошелёк будет довольно рискованно)
uk: (Вкрасти його гаманець буде досить ризиковано)

source: (Украсть его кошелёк будет довольно трудно)
uk: (Вкрасти його гаманець буде досить важко)

source: (Украсть его кошелёк будет практически невозможно)
uk: (Вкрасти його гаманець буде майже неможливо)

source: (Украсть его кошелёк будет чертовски трудно)
uk: (Вкрасти його гаманець буде до біса важко)

source: (Украсть её кошелёк будет довольно просто)
uk: (Вкрасти її гаманець буде досить просто)

source: (Украсть её кошелёк будет довольно рискованно)
uk: (Вкрасти її гаманець буде досить ризиковано)

source: (Украсть её кошелёк будет довольно трудно)
uk: (Вкрасти її гаманець буде досить важко)

source: (Украсть её кошелёк будет практически невозможно)
uk: (Вкрасти її гаманець буде майже неможливо)

source: (Украсть её кошелёк будет чертовски трудно)
uk: (Вкрасти її гаманець буде до біса важко)

source: (Улучшение доспехов – +7 ко всем показателям защиты)
uk: (Поліпшення обладунків – +7 до всіх показників захисту)

source: (Установить алхимический стол)
uk: (Розмістити алхімічний стіл)

source: (Установить большой камин)
uk: (Розмістити великий камін)

source: (Установить большой книжный шкаф)
uk: (Розмістити велику книжкову шафу)

source: (Установить верстак для изготовления луков)
uk: (Встановити верстак для виготовлення луків)

source: (Установить деревянную скамейку)
uk: (Розмістити дерев'яну лавку)

source: (Установить дешёвую кровать)
uk: (Розмістити дешеве ліжко)

source: (Установить дешёвый круглый стол)
uk: (Розмістити дешевий круглий стіл)

source: (Установить дешёвый стол)
uk: (Розмістити дешевий стіл)

source: (Установить дешёвый сундук)
uk: (Розмістити дешеву скриню)

source: (Установить жёлтый диван)
uk: (Розмістити жовтий диван)

source: (Установить золотой сундук)
uk: (Розмістити золоту скриню)

source: (Установить камин)
uk: (Розмістити камін)

source: (Установить книжный шкаф)
uk: (Розмістити книжкову шафу)

source: (Установить красный диван)
uk: (Розмістити червоний диван)

source: (Установить кровать)
uk: (Розмістити ліжко)

source: (Установить манекены)
uk: (Розмістити манекени)

source: (Установить небольшой камин)
uk: (Розмістити невеликий камін)

source: (Установить небольшой книжный шкаф)
uk: (Розмістити невелику книжкову шафу)

source: (Установить обычную кровать)
uk: (Розмістити звичайне ліжко)

source: (Установить обычную скамейку)
uk: (Розмістити звичайну лавку)

source: (Установить обычный камин)
uk: (Розмістити звичайний камін)

source: (Установить обычный сундук)
uk: (Розмістити звичайну скриню)

source: (Установить письменный стол)
uk: (Розмістити письмовий стіл)

source: (Установить праздничную ёлку)
uk: (Розмістити новорічну ялинку)

source: (Установить роскошную кровать)
uk: (Розмістити розкішне ліжко)

source: (Установить роскошный большой стол)
uk: (Розмістити розкішний великий стіл)

source: (Установить роскошный круглый стол)
uk: (Розмістити розкішний круглий стіл)

source: (Установить роскошный стол 1)
uk: (Розмістити розкішний стіл 1)

source: (Установить роскошный стол 2)
uk: (Розмістити розкішний стіл 2)

source: (Установить серебряный сундук)
uk: (Розмістити срібну скриню)

source: (Установить синий диван)
uk: (Розмістити синій диван)

source: (Установить скамейку/диван)
uk: (Розмістити лавку/диван)

source: (Установить старинный сундук)
uk: (Розмістити занедбану скриню)

source: (Установить статую Аданоса)
uk: (Розмістити статую Аданоса)

source: (Установить статую Белиара)
uk: (Розмістити статую Беліара)

source: (Установить статую Инноса)
uk: (Розмістити статую Інноса)

source: (Установить статую божества)
uk: (Розмістити статую божества)

source: (Установить стол)
uk: (Розмістити стіл)

source: (Установить сундук)
uk: (Розмістити скриню)

source: - отдано
uk: - віддано

source: - получено
uk: - отримано

source: -|Изучено
uk: -|Вивчено

source: -|Новичок|Опытный|Мастер
uk: -|Початківець|Досвідчений|Майстер

source: -Кровавая месть – Мясник - Слагер - Квартал ремесленников
uk: -Кривава Відплата – М'ясник - Слагер - Квартал ремісників

source: ...Королевский рудник.
uk: ...Королівські копальні.

source: ...Убежище моряка.
uk: ...Притулок моряка.

source: ...Янтарное побережье.
uk: ...Бурштинове узбережжя.

source: ...в этом же нет ничего нового...
uk: ...у цьому немає нічого нового...

source: ...верфь.
uk: ...корабельня.

source: ...виноградник Валерио.
uk: ...виноградник Валеріо.

source: ...виноградник Риты.
uk: ...виноградник Рити.

source: ...всё возможно...
uk: ...все можливо...

source: ...город Архолос.
uk: ...місто Архолос.

source: ...деревня Зильбах.
uk: ...село Зільбах.

source: ...знаешь, болтают о том о сём...
uk: ...знаєш, патякають про те, про се...

source: ...и тебе тоже.
uk: І тобі також.

source: ...из-за этого будет ещё больше проблем...
uk: ...через це буде ще більше проблем...

source: ...к Гильдии торговцев.
uk: ...до Гільдії торговців.

source: ...к Лопнувшей струне.
uk: ...до Обірваної струни.

source: ...к Плачу сирены.
uk: ...до Плачу сирени.

source: ...к алтарю Инноса.
uk: ...до вівтаря Інноса.

source: ...к верфи.
uk: ...до корабельні.

source: ...к восточным воротам.
uk: ...до східних воріт.

source: ...к западным воротам.
uk: ...до західних воріт.

source: ...к казармам стражи.
uk: ...до казарм варти.

source: ...к кварталу ремесленников.
uk: ...до кварталу ремісників.

source: ...к нашим ЖИЗНЯМ!
uk: ...до наших ЖИТТІВ!

source: ...к особняку Волкера.
uk: ...до маєтку Волкера.

source: ...к рыбной площади.
uk: ...до рибного ринку.

source: ...к рыночной площади.
uk: ...до ринкової площі.

source: ...к трущобам.
uk: ...в гетто.

source: ...к храму Аданоса.
uk: ...до храму Аданоса.

source: ...как будто мне не хватает проблем...
uk: ...наче мені не вистачає проблем...

source: ...кто сказал тебе это...
uk: ...хто сказав тобі це...

source: ...лагерь углежогов.
uk: ...табір вуглярів.

source: ...лес около Зильбаха.
uk: ...ліс коло Зільбаха.

source: ...меня и так никто не спрашивает...
uk: ...мене й так ніхто не питає...

source: ...монастырь.
uk: ...монастир.

source: ...на самом деле, можно только пожалеть его...
uk: ...насправді, можна лише пошкодувати його...

source: ...надо было быть умнее...
uk: ...треба було бути розумнішим...

source: ...надо быть осторожным с тем, что говоришь...
uk: ...треба бути обережним з тим, що говориш...

source: ...не надо меня об этом спрашивать...
uk: ...не треба мене про це питати...

source: ...некоторые проблемы решаются сами собой...
uk: ...деякі проблеми вирішуються самі по собі...

source: ...нужно просто подождать...
uk: ...потрібно просто зачекати...

source: ...он напился в стельку...
uk: ...він напився в лайно...

source: ...почему я узнаю об этом только сейчас...
uk: ...чому я дізнаюся про це тільки зараз...

source: ...разбежались, как зайцы, когда я был совершенно один...
uk: ...розбіглися, як зайці, коли я був зовсім один...

source: ...рудник Гильдии торговцев.
uk: ...копальні Гільдії торговців.

source: ...ты правда думаешь...
uk: ...ти дійсно гадаєш...

source: ...ты уже знаешь моё мнение...
uk: ...ти вже знаєш мою думку...

source: ...уже ничего не изменится...
uk: ...вже нічого не зміниться...

source: ...это всего лишь слухи...
uk: ...це лише чутки...

source: ...это же очевидно...
uk: ...це ж очевидно...

source: ...это не может продолжаться вечно...
uk: ...це не може продовжуватися вічно...

source: ...я бы так не поступил...
uk: ...я б так не вчинив...

source: ...я должен был сказать тебе раньше...
uk: ...я повинен був сказати тобі раніше...

source: ...я сказал то же самое...
uk: ...я сказав те ж саме...

source: 10 золотых.
uk: 10 золотих.

source: 100 золотых.
uk: 100 золотих.

source: 1000 золотых.
uk: 1000 золотих.

source: 150 золотых.
uk: 150 золотих.

source: 20 золотых.
uk: 20 золотих.

source: 200 золотых.
uk: 200 золотих.

source: 250 золотых.
uk: 250 золотих.

source: 30 золотых и ты в безопасности!
uk: 30 золотих і ти в безпеці!

source: 30 золотых.
uk: 30 золотих.

source: 300 золотых.
uk: 300 золотих.

source: 350 золотых.
uk: 350 золотих.

source: 40 золотых и ты в безопасности!
uk: 40 золотих і ти в безпеці!

source: 40 золотых.
uk: 40 золотих.

source: 400 золотых.
uk: 400 золотих.

source: 450 золотых.
uk: 450 золотих.

source: 50 золотых.
uk: 50 золотих.

source: 500 золотых.
uk: 500 золотих.

source: 550 золотых.
uk: 550 золотих.

source: 60 золотых.
uk: 60 золотих.

source: 600 золотых.
uk: 600 золотих.

source: 650 золотых.
uk: 650 золотих.

source: 70 золотых.
uk: 70 золотих.

source: 700 золотых.
uk: 700 золотих.

source: 750 золотых.
uk: 750 золотих.

source: 80 золотых.
uk: 80 золотих.

source: 800 золотых.
uk: 800 золотих.

source: 850 золотых.
uk: 850 золотих.

source: 90 золотых.
uk: 90 золотих.

source: 900 золотых.
uk: 900 золотих.

source: 950 золотых.
uk: 950 золотих.

source: ?Кличка
uk: ?Ім'я

source: ?Название вина
uk: ?Назва вина

source: DEL - удалить, ENTER - назначить клавишу.
uk: DEL - вилучити, ENTER - призначити клавішу.

source: Komuch – 'Этому миру требуется доработка'
uk: Komuch – 'Цей світ потребує виправлень, насправді'

source: Pawloch – 'Я же говорил, что знаю Уиллема!'
uk: Pawloch – 'Я ж казав, що знаю Віллема!'

source: Rychu – 'Потрогай, это же опухоль, да?'
uk: Rychu – 'Відчуваєш грудку?'

source: Szmyk – 'Привет мир!'
uk: Szmyk – 'Hello World!'

source: Tomczak – 'Ну и кто теперь смеётся?'
uk: Tomczak – 'Ну і хто теперь сміється?'

source: А каждый гражданин, способный держать меч, независимо от материального благосостояния, вскоре должен был быть отправлен на фронт.
uk: А кожен громадянин, здатний тримати меч, незалежно від матеріального добробуту, невдовзі мав бути відправлений на фронт.

source: А мне, чёрт возьми, откуда об этом знать?
uk: А мені, чорт забирай, звідки про це знати?

source: А ну-ка, убери свою магию!
uk: А ну-но, прибери свою магію!

source: А пропуск у тебя есть?
uk: А перепустка у тебе є?

source: А теперь смойся отсюда!
uk: А тепер змийся звідси!

source: А это что?
uk: А це що?

source: АТРИБУТЫ
uk: АТРИБУТИ

source: Агитатор
uk: Агітатор

source: Аданос убережёт нас от злоключений!
uk: Аданос убереже нас від лиходійства!

source: Ади
uk: Аді

source: Адриен
uk: Едрієн

source: Айви
uk: Айві

source: Активирует альтернативные настройки управления.
uk: Активує альтернативні опції керування.

source: Алена
uk: Олена

source: Алиса
uk: Аліса

source: Аллигатор
uk: Алігатор

source: Алтарь Аданоса
uk: Вівтар Аданоса

source: Алтарь Белиара
uk: Вівтар Беліара

source: Алтарь Инноса
uk: Вівтар Інноса

source: Алтарь Инноса в городе.
uk: Вівтар Інноса у місті.

source: Алхимик
uk: Алхімік

source: Алхимический стол
uk: Алхімічний стіл

source: Алхимия
uk: Алхімія

source: Альбин
uk: Альбін

source: Альтернативные настройки
uk: Альтернативні налаштування

source: Амброзия
uk: Амброзія

source: Амир
uk: Амір

source: Амулет Кольца Воды
uk: Амулет Кільця Води

source: Амулет долголетия
uk: Амулет довголіття

source: Амулет железных костей
uk: Амулет залізних кісток

source: Амулет жизни
uk: Амулет життя

source: Амулет защитника
uk: Амулет захисника

source: Амулет каменной кожи
uk: Амулет кам'яної шкіри

source: Амулет крепких костей
uk: Амулет міцних кісток

source: Амулет ловкости
uk: Амулет спритності

source: Амулет мага Воды
uk: Амулет мага Води

source: Амулет магической брони
uk: Амулет магічної броні

source: Амулет магической мощи
uk: Амулет магічної міці

source: Амулет маны
uk: Амулет мани

source: Амулет огненной кожи
uk: Амулет вогняної шкіри

source: Амулет последнего оплота
uk: Амулет останнього бастіону

source: Амулет силы
uk: Амулет сили

source: Амулет скалы
uk: Амулет скелі

source: Анаис
uk: Анаіс

source: Анимация диалогов
uk: Анімація діалогів

source: Антонио
uk: Антоніо

source: Арбалетчик
uk: Арбалетник

source: Арбалетчик Марвин?
uk: Арбалетник Марвін?

source: Арбалеты
uk: Арбалети

source: Арбалеты +
uk: Арбалети +

source: Арбалеты + 1
uk: Арбалети + 1

source: Арбалеты + 2
uk: Арбалети + 2

source: Арбалеты + 5
uk: Арбалети + 5

source: Арвид
uk: Арвід

source: Армия тьмы
uk: Армія Темряви

source: Артефакты
uk: Артефакти

source: Архидемон
uk: Архідемон

source: Архолос начал вскипать от внутренних конфликтов, вызванных беженцами со всего королевства
uk: Архолос почав закипати від внутрішніх конфліктів, викликаних біженцями з усього царства
